/* Title of Setting Tab Item */
"AlertTitle_Info" = "インフォメーション";
"AlertMessage_OverLimitOfDec" = "このアプリケーションは、4294967295より大きい値をサポートしていません。";
"AlertMessage_OverLimitOfHex" = "このアプリケーションは、0xFFFFFFFFより大きい値をサポートしていません。";
"AlertMessage_OverLimitOfBitLength" = "このアプリケーションは、64bitより大きい値をサポートしていません。";